UISpecialNoun =
{
	["叠刃"] =
	{
		szDescription = "6秒内持续造成外功伤害，最多叠加3层"
	},
	["流血"] =
	{
		szDescription = "持续造成外功伤害"
	},
	["兰摧"] =
	{
		szDescription = "持续造成混元内功伤害"
	},
	["普渡"] =
	{
		szDescription = "使目标受到的阳性内功伤害提高5%"
	},
	["气场"] =
	{
		szDescription = "区域内产生特殊效果，持续一段时间"
	},
	["定身"] =
	{
		szDescription = "无法移动，无法施展常规招式，期间减疗50%，可与其他减疗叠加"
	},
	["锁足"] =
	{
		szDescription = "无法移动"
	},
	["气剑"] =
	{
		szDescription = "每击对敌方造成外功伤害：65%攻击力，持续6秒，最多3把"
	},
	["内功沉默"] =
	{
		szDescription = "无法施展内功招式"
	},
	["飞剑"] =
	{
		szDescription = "每1把每4秒对20尺内选定的敌方造成伤害，持续12秒，最多5把。使敌方被疗伤成效降低20%，持续3秒。"
	},
	["守缺"] =
	{
		szDescription = "使自身会心提高5%，最多叠加3层"
	},
	["急曲·悟"] =
	{
		szDescription = "每3秒造成阴性内功伤害，持续18秒，最多叠加3层"
	},
	["禅灵"] =
	{
		szDescription = "对3尺范围目标造成阳性内功伤害\n阳性内功伤害：92%攻击力\n破招伤害：55%破招值"
	},
	["掌法"] =
	{
		szDescription = "“守缺式·悟”、“捉影式·悟”"
	},
	["降魔"] =
	{
		szDescription = "造成的伤害降低30%"
	},
	["徐如林"] =
	{
		szDescription = "马下施展招式命中可减少【对阵招式】1秒调息时间，持续10秒，每秒至多触发一次"
	},
	["破风"] =
	{
		szDescription = "降低外功防御等级，持续14秒"
	},
	["禁疗"] =
	{
		szDescription = "无法受到疗伤效果"
	},
	["减疗"] =
	{
		szDescription = "受到的疗伤效果降低"
	},
	["眩晕"] =
	{
		szDescription = "无法移动，无法施展常规招式，期间减疗50%，可与其他减疗叠加"
	},
	["击倒"] =
	{
		szDescription = "无法移动，无法施展常规招式，期间减疗50%，可与其他减疗叠加"
	},
	["破军"] =
	{
		szDescription = "对拥有该效果的目标造成伤害时，额外触发一次外功伤害，每0.5秒至多触发1次"
	},
	["虚弱"] =
	{
		szDescription = "造成的伤害降低7.5%"
	},
	["乾坤剑阵"] =
	{
		szDescription = "剑阵内产生特殊效果，持续8秒，无法被引爆，剑阵消失时将定身范围内的敌人，持续5秒。"
	},
	["上元·悟"] =
	{
		szDescription = "18秒内回复72%治疗加成的气血值，并在效果结束时额外回复气血值"
	},
	["凝波"] =
	{
		szDescription = "移动速度降低50%"
	},
	["禅意"] =
	{
		szDescription = "积攒大量阳性内功伤害，层数越高伤害越高，最多叠加5层"
	},
	["棍法"] =
	{
		szDescription = "普渡四方·悟、韦陀献杵·悟、横扫六合·悟、摩柯无量·悟"
	},
	["棍伤"] =
	{
		szDescription = "眩晕2秒，受到的伤害提高15%"
	},
	["握针"] =
	{
		szDescription = "持续恢复气血值，受到的伤害降低5%"
	},
	["外功沉默"] =
	{
		szDescription = "无法施展外功招式"
	},
	["春泥护花"] =
	{
		szDescription = "受到伤害降低50%，被攻击则消耗一层，每消耗一层则回复3%气血值，持续20秒"
	},
	["天地低昂·悟"] =
	{
		szDescription = "受到伤害降低40%"
	},
	["破绽"] =
	{
		szDescription = "持续20秒，招式命中有“破绽”的目标，每层有25%几率使其受到额外外功伤害，至多4层"
	},
	["无声"] =
	{
		szDescription = "叠加3层后获得“追命无声·悟”，使下一招【追命箭·悟】无需运功"
	},
	["追命无声·悟"] =
	{
		szDescription = "使下一招【追命箭·悟】无需运功"
	},
	["穿心"] =
	{
		szDescription = "持续造成外功伤害，可叠加3层，持续26秒"
	},
	["生息"] =
	{
		szDescription = "被疗伤效果提高10%"
	},
	["化血"] =
	{
		szDescription = "持续造成外功伤害，可叠加3层，持续26秒"
	},
	["梅隐香·悟"] =
	{
		szDescription = "添加此效果的藏剑伤害招式命中时可触发【断潮·悟】，重复添加可延长此效果时间，最多18秒"
	},
	["断潮·悟"] =
	{
		szDescription = "外功伤害招式命中有【梅隐香·悟】的敌方时，额外造成1次外功伤害"
	},
	["罗汉棍法"] =
	{
		szDescription = "\n普渡四方·悟\n韦陀献杵·悟\n横扫六合·悟\n大狮子吼·悟"
	},
	["龙爪功"] =
	{
		szDescription = "\n守缺式·悟\n拿云式·悟\n捕风式·悟\n抢珠式·悟"
	},
	["金刚日轮阵"] =
	{
		szDescription = "【守缺式·悟】伤害提高20%；【拿云式·悟】伤害提高30%，命中目标后驱散目标一个【增益】效果；【捕风捉影式·悟】变为20尺90度范围招式，并在命中目标后使其受到的伤害提高10%，持续5秒；【抢珠式·悟】伤害提高20%，{内功沉默}时间提高至6秒"
	},
	["竹林"] =
	{
		szDescription = "生成时自身免疫控制，持续2秒。区域内敌方移速降低50%，持续5秒"
	},
	["缴械"] =
	{
		szDescription = "无法施展需要武器的招式"
	},
	["伪装"] =
	{
		szDescription = "伪装时敌人无法发现自身，施展伤害招式后去除"
	},
	["戒火"] =
	{
		szDescription = "受到的伤害提高2%"
	},
	["妙舞神扬·悟"] =
	{
		szDescription = "非战斗状态下，站定运功10秒，救治重伤目标"
	},
	["云栖松·悟"] =
	{
		szDescription = "闪躲概率提升30%，期间成功闪避则恢复3%气血"
	},
	["夺命蛊"] =
	{
		szDescription = "五毒的部分招式可对携带夺命蛊的目标造成额外效果"
	},
	["蛊虫"] =
	{
		szDescription = "每2秒对附体目标造成毒性内功伤害"
	},
	["碧蝶"] =
	{
		szDescription = "每2秒为附体目标恢复气血值"
	},
	["驭灵奇术"] =
	{
		szDescription = "\n仙王蛊鼎·悟\n碧蝶引·悟\n迷仙引梦·悟"
	},
	["补天心经"] =
	{
		szDescription = "\n圣手织天·悟\n女娲补天·悟\n蛊惑众生·悟"
	},
	["轻功沉默"] =
	{
		szDescription = "无法施展轻功招式"
	},
	["中毒"] =
	{
		szDescription = "持续造成毒性内功伤害。"
	},
	["毫针"] =
	{
		szDescription = "受到的外功伤害降低10%，受到攻击后消耗一层恢复3%气血"
	},
	["龙池"] =
	{
		szDescription = "持续对半径6尺内敌方造成外功伤害，并使其移速降低20%，降低至60%时，使其【轻功沉默】3秒"
	},
	["彼针"] =
	{
		szDescription = "持续恢复气血值"
	},
	["六合"] =
	{
		szDescription = "持续造成阳性内功伤害，持续12秒"
	},
	["蝎心"] =
	{
		szDescription = "持续造成毒性内功伤害"
	},
	["蛇影"] =
	{
		szDescription = "持续造成毒性内功伤害"
	},
	["百足"] =
	{
		szDescription = "持续造成毒性内功伤害"
	},
	["蟾啸"] =
	{
		szDescription = "持续造成毒性内功伤害"
	},
	["净世破魔击·悟"] =
	{
		szDescription = "日灵或月魂满值后【傍身招式】替换为【净世破魔击·悟】，消耗满日对半径8尺造成阳性内功伤害，消耗满月对前方15尺造成阴性内功伤害"
	},
	["重弩"] =
	{
		szDescription = "唐门的机关，存在10秒。最多同时存在2个"
	},
	["连弩"] =
	{
		szDescription = "唐门的机关，存在10秒。最多同时存在2个"
	},
	["净世破魔击·悟·日"] =
	{
		szDescription = "日灵满值后【傍身招式】替换为【净世破魔击·悟】，消耗满日对自身半径8尺范围造成阳性内功伤害"
	},
	["净世破魔击·悟·月"] =
	{
		szDescription = "月魂满值后【傍身招式】替换为【净世破魔击·悟】，消耗满月对前方15尺造成阴性内功伤害"
	},
	["笼花"] =
	{
		szDescription = "受到疗伤效果提高45%，受到伤害降低30%，正常结束回复目标5%最大气血值，可提前结束使目标免于重伤并回复30%最大气血值"
	},
	["明尊·悟"] =
	{
		szDescription = "自身每点体质提高自身0.187点内功攻击力，0.18点破防等级，威胁值大体不变，若自身为敌人第一仇恨目标时该气劲效果额外提高200%"
	},
	["铁牢·悟"] =
	{
		szDescription = "自身每点体质提高自身0.18点外功攻击力，0.15点破防等级，威胁值大体不变，若自身为敌人第一仇恨目标时该气劲效果额外提高200%"
	},
	["洗髓·悟"] =
	{
		szDescription = "自身每点体质提高自身0.167点内功攻击力，0.15点破防等级，威胁值大体不变，若自身为敌人第一仇恨目标时该气劲效果额外提高200%"
	},
	["锋针·悟"] =
	{
		szDescription = "非战斗状态下，站定运功10秒，救治重伤目标"
	},
	["涅槃重生·悟"] =
	{
		szDescription = "非战斗状态下，站定运功10秒，救治重伤目标"
	},
	["透支"] =
	{
		szDescription = "每次透支施展招式时，技能调息时间累加，调息结束时恢复所有透支次数"
	},
	["擎刀"] =
	{
		szDescription = "禁用盾系招式，造成的伤害提高15%，傍身招式替换为对应刀系招式"
	},
	["链接"] =
	{
		szDescription = "与目标距离超过25尺时中断"
	},
	["盾立·悟"] =
	{
		szDescription = "免疫控制1秒，期间可抵御1次伤害"
	},
	["擎盾"] =
	{
		szDescription = "可施展所有招式，受到伤害降低5%"
	},
	["锐意"] =
	{
		szDescription = "每2秒回复5点，最多60点。部分招式在锐意充足时消耗锐意造成额外效果"
	},
	["锐意凌霄"] =
	{
		szDescription = "可通过【傍身招式】【绝技招式】【灭影追风·悟】进入状态，期间每秒消耗10点锐意，会心率、会心效果、化劲提高10%，部分招式产生额外效果"
	},
	["真实伤害"] =
	{
		szDescription = "真实伤害必定命中且不受减伤、吸收盾影响"
	},
	["驰风震域·悟"] =
	{
		szDescription = "持续3秒，范围内敌方移速降低40%"
	},
	["天人合一"] =
	{
		szDescription = "自身每点基础混元攻击转换为1.125点治疗成效"
	},
	["余音"] =
	{
		szDescription = "叠加至2层对敌方造成阴性内功伤害\n阴性内功伤害：315%攻击力\n破招伤害：89%破招值"
	},
	["商"] =
	{
		szDescription = "持续造成阴性内功伤害"
	},
	["影子"] =
	{
		szDescription = "攻击或者治疗自身当前目标，持续15秒\n阴性内功伤害：30%攻击力\n疗伤：8%治疗量"
	},
	["琴音"] =
	{
		szDescription = "\n宫·悟\n徵·悟\n商·悟\n羽·悟"
	},
	["绕梁"] =
	{
		szDescription = "使自身造成的伤害提高15%，受到的治疗效果提高10%，移动速度提高10%"
	},
	["音域"] =
	{
		szDescription = "云生结海·悟、江逐月天·悟"
	},
	["高山流水"] =
	{
		szDescription = "琴音伤害招式命中后额外附加一段伤害\n阴性内功伤害：140%攻击力"
	},
	["回响"] =
	{
		szDescription = "叠加至2层为友方恢复气血值\n疗伤：103%治疗量"
	},
	["角"] =
	{
		szDescription = "持续恢复气血值"
	},
	["梅花三弄"] =
	{
		szDescription = "获得血量上限15%的伤害吸收盾，持续10秒"
	},
	["琴韵"] =
	{
		szDescription = "\n宫·悟\n徵·悟\n角·悟\n羽·悟"
	},
	["百啭"] =
	{
		szDescription = "使自身造成的治疗效果提高15%，受到的治疗效果提高10%，移动速度提高10%"
	},
	["阳春白雪"] =
	{
		szDescription = "琴韵治疗招式命中后额外附加一段治疗"
	},
	["无方中和"] =
	{
		szDescription = "对选中目标造成一次毒性内功伤害并使其中毒，期间移速降低25%。\n毒性内功伤害：174%攻击力\n破招伤害：156%破招值\n中毒持续伤害：348%攻击力"
	},
	["灵素中和"] =
	{
		szDescription = "对30尺内气血值最低的团队成员目标造成一次治疗效果。\n疗伤：43%治疗量"
	},
	["隐匿"] =
	{
		szDescription = "隐身无法被看见，无法被敌人选中，施展伤害或治疗招式后显形且2秒内不会再次进入隐匿"
	},
	["赤芍寒香"] =
	{
		szDescription = "持续恢复气血值"
	},
	["盾墙姿态"] =
	{
		szDescription = "移动速度降低60%，受到的伤害降低50%，免疫所有控制，【傍身招式】替换为【盾舞·悟】，部分招式不可用"
	},
	["腾空跃起"] =
	{
		szDescription = "跳跃，期间免疫控制。"
	},
	["歌尽影生·悟"] =
	{
		szDescription = "非战斗状态下，站定运功10秒，救治重伤目标。"
	},
	["灵素还生·悟"] =
	{
		szDescription = "非战斗状态下，站定运功10秒，救治重伤目标"
	},
	["野猪"] =
	{
		szDescription = "万灵山庄的携行动物"
	},
	["虎"] =
	{
		szDescription = "万灵山庄的携行动物"
	},
	["鹰"] =
	{
		szDescription = "万灵山庄的携行动物"
	},
	["狼"] =
	{
		szDescription = "万灵山庄的携行动物"
	},
	["熊"] =
	{
		szDescription = "万灵山庄的携行动物"
	},
	["大象"] =
	{
		szDescription = "万灵山庄的携行动物"
	},
	["祝由·火离·悟"] =
	{
		szDescription = "每2秒对其造成1次混元内功伤害"
	},
	["水坎·悟"] =
	{
		szDescription = "持有该卦象时，每秒回复1%气血值，若处于自身【局】或【连局】内，则回复量翻倍，且可施展【解卦·水坎·悟】"
	},
	["山艮·悟"] =
	{
		szDescription = "持有该卦象时，受到的伤害降低5%，若处于自身【局】或【连局】内，则受到的伤害降低15%，且可施展【解卦·山艮·悟】"
	},
	["火离·悟"] =
	{
		szDescription = "傍身招式命中有自身【祝由·火离·悟】的目标时，使【祝由·火离·悟】造成的伤害提高20%，最多提高100%，并使【祝由·火离·悟】立即造成1次伤害，且可施展【解卦·火离·悟】"
	},
	["局"] =
	{
		szDescription = "以灯魂为中心、半径5尺的圆形范围"
	},
	["截辕·悟"] =
	{
		szDescription = "每2秒造成外功伤害"
	},
	["盾墙·悟"] =
	{
		szDescription = "移动速度降低60%，受到的伤害降低50%"
	},
	["缥缈掌法"] =
	{
		szDescription = "\n逐波灵游·悟\n溟海御波·悟"
	},
	["小乘黄"] =
	{
		szDescription = "万灵山庄的灵兽"
	},
	["乘黄"] =
	{
		szDescription = "万灵山庄的灵兽"
	},
	["抱摔"] =
	{
		szDescription = "使无免控目标僵直，期间无法施展轻功招式，若目标免疫控制则只会造成伤害"
	},
	["飞刃"] =
	{
		szDescription = "凌雪阁秘制的兵器，存在6秒"
	},
	["行健·悟"] =
	{
		szDescription = "每层效果提高自身3%伤害，每造成1次伤害消耗1层，持续15秒或离开骑乘状态时消失"
	},
	["撑伞浮空"] =
	{
		szDescription = "在空中滞留，免疫控制，受到伤害降低40%，傍身招式替换为【物化天行·悟】，自身高度低于2尺时解除，效果结束后，免疫控制，持续3秒"
	},
	["抵御"] =
	{
		szDescription = "抵挡1次受到的伤害"
	},
	["断阴阳"] =
	{
		szDescription = "半径6尺，持续5秒，范围内自身免疫控制效果，每秒回复5点锐意"
	},
	["击落"] =
	{
		szDescription = "若目标当前高度高于4尺，则使其快速坠落，落地后将其击倒"
	},
	["连局"] =
	{
		szDescription = "3个灯魂之间距离不超过60尺、高度差不大于10尺时，连接形成的三角形范围"
	},
	["击入僵直"] =
	{
		szDescription = "无法移动，无法施展常规招式"
	},
	["飞星"] =
	{
		szDescription = "唐门的机关，存在20秒"
	},
	["毒刹"] =
	{
		szDescription = "唐门的陷阱，存在10秒，最多同时存在2个"
	},
	["天绝地灭"] =
	{
		szDescription = "唐门的陷阱，存在10秒，最多同时存在2个"
	},
	["暗藏杀机"] =
	{
		szDescription = "敌方不可见的唐门陷阱，存在10秒，最多同时存在2个"
	},
	["翔舞·悟"] =
	{
		szDescription = "18秒内回复101%治疗加成的气血值"
	},
	["祝由·山艮·悟"] =
	{
		szDescription = "轻功沉默，并定身，持续3秒"
	},
	["天人合一·悟"] =
	{
		szDescription = "【傍身招式】和【兵主逆·悟】变更为治疗招式，混元内功攻击力转为2倍治疗量。"
	},
	["铁骨·悟"] =
	{
		szDescription = "每点体质提高0.06点外功攻击力，0.046点破防等级，威胁值大体不变，若自身为敌人第一仇恨目标时，该气劲效果提高200%"
	},
	["祭血"] =
	{
		szDescription = "自身造成伤害提高10%"
	},
	["恐惧"] =
	{
		szDescription = "无法控制自己，慌乱奔跑"
	},
	["水龙卷"] =
	{
		szDescription = "随机跟踪被击中的目标，持续对周围敌方造成伤害，并使其移动速度降低，持续10秒"
	},
	["血怒·悟"] =
	{
		szDescription = "受到的伤害降低3%，造成的伤害提高3%，可叠加3层，持续18秒，施展盾系招式时获得1层，施展刀系招式时消耗1层并回复2%气血值"
	},
	["盾系招式"] =
	{
		szDescription = "\n盾猛·悟\n盾墙·悟\n断马摧城·悟\n盾壁·悟\n盾飞·悟"
	},
	["刀系招式"] =
	{
		szDescription = "\n斩刀·悟\n绝刀·悟\n闪刀·悟"
	},
	["伤害减免"] =
	{
		szDescription = "根据固定数值减免受到的伤害"
	},
	["轻剑招式"] =
	{
		szDescription = "\n听雷·悟\n平湖断月·悟\n梦泉虎跑·悟\n九溪弥烟·悟\n"
	},
	["重剑招式"] =
	{
		szDescription = "\n夕照雷峰·悟\n云飞玉皇·悟\n峰插云景·悟\n松舍问霞·悟\n惊涛·悟\n霞流宝石·悟"
	},
	["飞来剑阵·悟"] =
	{
		szDescription = "剑魂范围内形成的半径8尺的剑阵, 持续10秒，剑魂少于3个则剑阵提前消失"
	},
	["长刀招式"] =
	{
		szDescription = "\n项王击鼎·悟\n破釜沉舟·悟\n割据秦宫·悟\n上将军印·悟"
	},
	["鞘刀招式"] =
	{
		szDescription = "\n刀啸风吟·悟\n醉斩白蛇·悟\n坚壁清野·悟"
	},
	["双刀招式"] =
	{
		szDescription = "\n闹须弥·悟\n擒龙六斩·悟\n散流霞·悟\n四面楚歌·悟\n逐鹿中州·悟"
	},
	["闻踪·悟"] =
	{
		szDescription = "每把剑魂使藏剑会心率和会心效果提高5%，【断潮·悟】伤害提高10%"
	},
	["明灯·悟"] =
	{
		szDescription = "内功会心效果提高10%"
	},
	["不死"] =
	{
		szDescription = "期间不会重伤"
	},
	["滞空技"] =
	{
		szDescription = "\n川乌射罔·悟\n且待时休·悟\n青圃着尘·悟"
	},
	["诛邪镇魔·悟"] =
	{
		szDescription = "对周围造成伤害，施展后使自身无双等级提高20%，持续20秒。"
	},
	["心火叹·悟"] =
	{
		szDescription = "对范围内目标造成伤害"
	},
	["弩箭招式"] =
	{
		szDescription = "\n夺魄箭·悟\n追命箭·悟\n逐星箭·悟\n穿心弩·悟\n百里追魂·悟"
	},
	["留风·悟"] =
	{
		szDescription = "不会获得持续伤害类型的减益效果，且每0.5秒回复气血值，期间若被攻击，则使攻击者造成的伤害降低15%，持续3秒"
	},
	["掌法招式"] =
	{
		szDescription = "\n蛟龙翻江·悟\n亢龙有悔·悟\n时乘六龙·悟\n龙啸九天·悟\n神龙降世·悟"
	},
	["棒法招式"] =
	{
		szDescription = "\n拨狗朝天·悟\n棒打狗头·悟\n恶狗拦路·悟\n蜀犬吠日·悟\n天下无狗·悟\n祭湘君·悟"
	},
	["机关招式"] =
	{
		szDescription = "\n千机重弩·悟\n千机连弩·悟\n飞星匿影·悟"
	},
	["陷阱招式"] =
	{
		szDescription = "\n千机毒刹·悟\n天绝地灭·悟\n暗藏杀机·悟"
	},
	["驱散"] =
	{
		szDescription = "移除气劲"
	},
	["连战"] =
	{
		szDescription = "每层使骑乘状态的【战八方·悟】伤害提高10%，可叠加5层，持续10秒"
	},
	["通脉"] =
	{
		szDescription = "使自身伤害提高，3层时不再刷新，持续10秒，并获得【游风】，持续6秒"
	},
	["游风"] =
	{
		szDescription = "移动速度提高50%，受到伤害降低20%，重复获得时延长持续时间。"
	},
	["悬剑"] =
	{
		szDescription = "受到添加者的【指法招式】攻击时，触发额外效果，持续8秒，可由【傍身招式】添加"
	},
	["行岚"] =
	{
		szDescription = "移动速度提高5%，受到的伤害降低15%，可叠加3层"
	},
	["指法招式"] =
	{
		szDescription = "\n一阳指·悟\n引窍·悟\n锁神·悟\n破穴·悟\n截阳·悟\n断脉·悟"
	},
	["飞光·悟"] =
	{
		szDescription = "持续对目标造成伤害，对处于自身云雾中的目标造成的伤害提高30%，并对其添加{悬剑}。"
	},
	["迷惘·悟"] =
	{
		szDescription = "使目标【轻功沉默】且每层使其移动速度降低20%，3层后【眩晕】3秒"
	},
	["扇招式"] =
	{
		szDescription = "\n空蒙扇·悟\n骤风令·悟\n月落参横·悟\n雾海萦空·悟\n抟风令·悟"
	},
	["千劫万毒手"] =
	{
		szDescription = "\n蝎心·悟\n蛇影·悟\n百足·悟\n蟾啸·悟\n千丝·悟"
	},
	["引魂蛊术"] =
	{
		szDescription = "\n灵蛊·悟\n篾片蛊·悟\n玄水蛊·悟\n蛊虫狂暴·悟"
	},
	["驭虫"] =
	{
		szDescription = "根据自身最后一次施展的千劫万毒手召唤对应宠物并使自身获得特殊效果：\n蝎心·悟：圣蝎·悟，范围内敌方加速率降低20%持续3秒。\n蛇影·悟：灵蛇·悟，造成的伤害提高5%持续5秒。\n百足·悟：风蜈·悟，移动速度提高30%持续4秒。\n蟾啸·悟：玉蟾·悟，受到的伤害降低20%持续4秒。\n千丝·悟：天蛛·悟，将20尺内选中敌方拉至身前然后定身1秒。"
	},
	["号令·悟"] =
	{
		szDescription = "自身每3310点基础体质使团队成员无双等级提高826点，最多提高82600点，离开战斗失效"
	},
	["朝圣·悟"] =
	{
		szDescription = "受到伤害降低30%。效果来源者每3310点基础体质使无双等级提高244点，最多24400点。"
	},
	["罗裳·悟"] =
	{
		szDescription = "自身每252点基础根骨使团队成员无双等级提高139点，该气劲时间可叠加，最高叠加100层，最多120秒。"
	},
	["狮吼·悟"] =
	{
		szDescription = "自身每3310点基础体质使团队成员气血上限提高2493点，最多249300，无双等级提高139点，最多13900点。"
	},
	["弘法·悟"] =
	{
		szDescription = "自身每2410点基础体质使目标无双等级提高759点，基础疗伤成效提高200点 ，最多75900点无双等级和20000点基础疗伤成效。"
	},
	["秋肃·悟"] =
	{
		szDescription = "自身每252点基础根骨使团队成员无双等级提高139点，最高叠加100层。"
	},
	["仙鼎·悟"] =
	{
		szDescription = "自身每252点基础根骨使团队成员无双等级提高306点，最多30600点。"
	},
	["金缕·悟"] =
	{
		szDescription = "自身每252点基础根骨使团队成员无双等级提高139点，最多13900点。"
	},
	["濯莲·悟"] =
	{
		szDescription = "自身每215点基础根骨使团队成员无双等级提高126点，最多12600点。"
	},
	["刀气区域"] =
	{
		szDescription = "对范围内敌方目标每秒造成218%外功伤害，70%武器伤害"
	},
	["暗器招式"] =
	{
		szDescription = "\n暴雨索魂针·悟\n化血镖·悟\n雷震子·悟\n流火连星·悟"
	},
	["澄穆·悟"] =
	{
		szDescription = "每层效果使【掌法招式】伤害提高20%，可叠加2层。"
	},
	["绝刀·悟·破"] =
	{
		szDescription = "外功伤害：25%攻击力\n破招伤害：100%破招值"
	},
	["决斗场"] =
	{
		szDescription = "半径12尺，范围内自身及敌方玩家免疫击退和被拉，自身每2秒获得1层血怒·悟，持续15秒或在苍云离开后失效"
	},
	["对影"] =
	{
		szDescription = "持续5秒，叠加至三层后自身下一个【傍身招式】对目标造成伤害时移除所有“对影”并造成额外伤害。该效果每3秒最多触发一次。"
	},
	["逐鹿·悟"] =
	{
		szDescription = "每层使自身伤害提高5%，最多叠加3层"
	},
	["钟林"] =
	{
		szDescription = "持续造成混元内功伤害"
	},
	["般若诀"] =
	{
		szDescription = "外功防御等级提高970点，内功防御等级提高840点"
	},
	["局针·悟"] =
	{
		szDescription = "运功1秒，对目标造成治疗并使目标身上的“握针”立即生效3跳。"
	},
	["烈日·悟"] =
	{
		szDescription = "使目标受到自身的【赤日轮·悟】【烈日斩·悟】【煌日照·悟】【伏明众生·悟】伤害提高20%"
	},
	["隐身"] =
	{
		szDescription = "隐身时敌人无法发现自身，施展伤害招式后去除，且2秒内无法再次隐身。"
	},
	["银月·悟"] =
	{
		szDescription = "持续造成内功伤害。"
	},
	["撼如雷"] =
	{
		szDescription = "外功基础攻击力提高5%，气血最大值提高5%"
	},
	["袖气"] =
	{
		szDescription = "全属性提高317点，内功防御等级提高1010点"
	},
	["心鼓弦·悟"] =
	{
		szDescription = "战斗状态下，站定运功2秒，立即救治重伤目标，调息时间12分钟"
	},
	["杯水留影·悟"] =
	{
		szDescription = "战斗状态下，站定运功2秒，使目标复活30秒且使其受到的伤害降低30%持续5秒，调息时间180秒。"
	},
	["清心静气"] =
	{
		szDescription = "基础气血最大值提高5%"
	},
	["伶影招式"] =
	{
		szDescription = "\n连环慢·悟\n四边静·悟\n生地狱·悟"
	},
	["缠绞"] =
	{
		szDescription = "受到自身的傍身招式、对阵招式、绝技招式伤害提高1%，持续10秒。最多叠加6层。"
	},
	["千里急·悟"] =
	{
		szDescription = "操控伶影向20尺内目标位置3尺范围发起攻击，并叠加6层缠绞。“千里急·悟”被视为傍身招式。"
	},
	["锁南枝·贰式"] =
	{
		szDescription = "“锁南枝”时间结束或施展此招式时会摧毁“锁南枝”。“锁南枝”每存在1秒，对范围内目标造成1次“锁南枝·悟·贰式”伤害。"
	},
	["经脉畅行"] =
	{
		szDescription = "任督二脉能量同时大于等于50点时，进入“经脉畅行”，该状态下消耗任督二脉能量的招式会获得强化。"
	},
	["泠风·悟"] =
	{
		szDescription = "受到伤害降低20%，治疗成效提高15%，每0.5秒回复气血值，持续6秒。"
	},
	["净琉璃·悟"] =
	{
		szDescription = "效果来源者每3310点基础体质使无双等级提高69点，最多6900点。"
	},
	["云袖·悟"] =
	{
		szDescription = "目标受到自身【傍身招式】的直接治疗效果提高10%。"
	},
	["凌然天风"] =
	{
		szDescription = "期间自身受到伤害降低30%。"
	},
	["障幕虚影"] =
	{
		szDescription = "每秒产生虚影攻击，使目标受到伤害。"
	},
	["自适应转换"] =
	{
		szDescription = "\n侠士切换至流派心法后，所穿戴的装备以及附魔、五彩石、烹饪制药增益效果等的输出属性将会自适应转换。\n非流派所需属性，会取其中数值最高的一种类型，自适应转换为同等价值的流派所需属性。\n心法特色套装属性将不予转换，防御、治疗类型装备同样不可转换。"
	},
	["逸尘"] =
	{
		szDescription = "对击倒状态的目标施展挑飞或者拉向天空的招式会提前结束目标击倒状态，每次拉飞击倒目标都会使自身外功攻击提高24%。"
	},
	["织心招式"] =
	{
		szDescription = "\n绊线·悟\n驻云飞·悟\n夹线·悟"
	},
	["盾阵"] =
	{
		szDescription = "对目标内敌人持续造成伤害与减速效果"
	},
	["寒蕊·悟"] =
	{
		szDescription = "造成伤害时消耗一层额外附带80%攻击力的伤害。"
	},
	["涌动"] =
	{
		szDescription = "叠加至5层后造成一次20尺的范围伤害，并为伤害到的其余目标添加一层“涌动”。"
	},
	["涌动·疗愈"] =
	{
		szDescription = "叠加至5层后造成一次20尺的范围治疗，并为治疗到的其余友方目标添加一层“涌动·疗愈”。"
	}
}